const chants = [
  {
    id: 1,
    title: '나는 굳게 믿나이다',
    one:
      '나는 굳게- 믿나-이다-. 진실하온- 주님 말씀 성세 때에- 드린- 맹세- 충실하게- 지키리다. 주께서 나를 택하여 교회로 부르시-오니- 진심 감사- 하나이다.',
    two:
      '주의 계명- 깊이- 새겨- 바른길로- 나가리다 주여 세상- 풍파- 중에- 우리 보호-하옵소서. 하느님 백성 된 우리 주님께 의탁하-오니- 영원 상속- 주옵소서.',
  },
  { id: 2, title: '주 하느님 크시도다' },
  { id: 4, title: '찬양하라' },
  { id: 5, title: '찬미의 기도' },
  { id: 6, title: '찬미노래 부르며' },
  { id: 10, title: '주를 찬미해' },
  { id: 11, title: '주 하느님' },
  { id: 12, title: '주님을 기리나이다' },
  { id: 14, title: '주께 찬양드리세' },
  { id: 15, title: '주님을 찬미하라' },
  { id: 16, title: '온세상아 주님을' },
  { id: 17, title: '정의의 하느님' },
  { id: 18, title: '주님을 부르던 날' },
  { id: 19, title: '주를 따르리' },
  { id: 20, title: '어두움을 밝히소서' },
  { id: 21, title: '지극히 전능하신 주여' },
  { id: 22, title: '천지 생기기 전' },

  { id: 100, title: '동방의 별' },
  { id: 101, title: '글로리아 높으신 이의 탄생' },
  { id: 102, title: '어서 가 경배하세' },
  { id: 103, title: '오늘 아기 예수' },

  { id: 201, title: '은총의 샘' },
  { id: 202, title: '구세주의 성심이여' },
  { id: 203, title: '오 거룩한 마음' },
  { id: 204, title: '주의 성심 홀로' },
  { id: 205, title: '사랑의 성심' },
];

module.exports = chants;
